Repository: galaffu/lunari.ch
Catalog: .history/translations/messages+intl-icu.*_20230712151120.xlf
Languages: de

# Suchet
source: J'ai collaboré avec Lunari sur le projet de vidéo concernant la rénovation réalisée par Steiner SA au Bureau international du Travail. J'ai apprécié l'accompagnement professionnel de cette agence ainsi que sa flexibilité tout au long du projet. Lunari a également su intégrer élégamment le motion design dans cette vidéo.
de: Ich habe mit Lunari an einem Videoprojekt über die Renovierung des Internationalen Arbeitsamtes durch die Steiner AG zusammengearbeitet. Ich schätzte die professionelle Begleitung durch diese Agentur sowie ihre Flexibilität während des gesamten Projekts. Lunari hat es auch verstanden, das Motion Design elegant in das Video zu integrieren.

# comment
source: Comment pouvons-nous vous aider ?
de: Wie können wir Ihnen helfen?

# projetvideo
source: Un projet vidéo ?
de: Ein Videoprojekt?

# demanderdevis
source: Demander un devis
de: Fordern Sie ein Angebot an

# newsletter
source: Notre newsletter
de: Unser Newsletter

# newsletter2
source: Pour ne louper aucune de nos dernières actualités..
de: Um keine unserer neuesten Nachrichten zu verpassen..

source: Souscrire
de: Abonnieren

# nosolutions
source: Nos solutions
de: Unsere Lösungen

source: Support
de: Unterstützung

# politiques
source: Politique de confidentialité
de: Datenschutzrichtlinie

# termes
source: Termes et conditions d'utilisations
de: Nutzungsbedingungen

# droits
source: © 2022. Tous droits réservés à
de: © 2022. Alle Rechte vorbehalten an

# deleque
source: Déléguez, gagnez du temps et concentrez-vous sur l’essentiel.
de: Delegieren Sie, sparen Sie Zeit und konzentrieren Sie sich auf das Wesentliche.

# deleque2
source: Qu'est-ce que Lunix ?
de: Was ist Lunix?

# deleque3
source: Lunix est une solution qui vous permet de réaliser vous-même vos vidéos et de nous en confier le montage. Elle met à votre disposition la possibilité de louer nos kits de matériel professionnels ainsi qu’une équipe de montage vidéo qui vous permet d’optimiser et accélérer votre processus de création de contenu.
de: Was ist Lunix Lunix ist eine Lösung, die es Ihnen ermöglicht, Ihre Videos selbst zu produzieren und die Bearbeitung an uns auszulagern. Sie bietet Ihnen die Möglichkeit, unsere professionellen Materialkits zu mieten, sowie ein Videobearbeitungsteam, mit dem Sie Ihren Prozess der Inhaltserstellung optimieren und beschleunigen können.

# deleque4
source: Pourquoi choisir Lunix ?
de: Warum Lunix ?

# deleque5
source: Recyclez !
de: Recyceln Sie!

# deleque6
source: Vous pouvez réutiliser tout le contenu que vous ne pensiez peut-être jamais utiliser en permettant à des monteurs dédiés d’en extraire le meilleur pour en réaliser une vidéo.
de: Sie können alle Inhalte, die Sie vielleicht nie zu verwenden gedachten, wiederverwenden, indem Sie es engagierten Cuttern ermöglichen, das Beste daraus zu extrahieren und ein Video daraus zu machen.

# deleque7
source: Gain de temps
de: Zeit sparen

# deleque8
source: Gagnez un temps précieux en déléguant le travail de post-production de vos vidéos
de: Sparen Sie wertvolle Zeit, indem Sie die Nachbearbeitung Ihrer Videos delegieren.

# deleque9
source: Formation complémentaire
de: Weiterführende Ausbildung

# deleque10
source: Vous bénéficiez de cours individuels et d’une librairie de vidéos de formation pour améliorer vos compétences en réalisation et tournage.
de: Sie erhalten Einzelunterricht und eine Bibliothek mit Schulungsvideos, um Ihre Fähigkeiten im Bereich Regie und Dreharbeiten zu verbessern.

# deleque11
source: Un pour tous, tous pour un
de: Einer für alle, alle für einen

# deleque12
source: Profitez des avantages créatifs de la synergie apportée par la collaboration de plusieurs corps de métiers réunis autour d’un même projet.
de: Nutzen Sie die kreativen Vorteile der Synergie, die sich aus der Zusammenarbeit mehrerer Berufsgruppen ergibt, die an einem Projekt beteiligt sind.

# deleque13
source: Besoin de renfort ?
de: Brauchen Sie Verstärkung?

# deleque14
source: Vous bénéficiez d’un accès permanent à notre réseau d’opérateurs caméra que vous pouvez solliciter lorsque vous avez besoin de renfort supplémentaire lors de vos tournages ou que vous ne pouvez être présent.
de: Sie haben ständigen Zugang zu unserem Netzwerk von Kameraleuten, die Sie anfordern können, wenn Sie bei Ihren Dreharbeiten zusätzliche Verstärkung benötigen oder nicht selbst anwesend sein können.

# deleque15
source: Faites du travail collaboratif un atout.
de: Machen Sie kollaboratives Arbeiten zu einer Stärke.

# deleque16
source: En divisant et en répartissant les responsables des différentes tâches de production, vous débloquez une collaboration accélérée et optimale, basée sur vos attentes.
de: Indem Sie die Verantwortlichen für die verschiedenen Produktionsaufgaben aufteilen und zuweisen, schalten Sie eine beschleunigte und optimale Zusammenarbeit frei, die auf Ihren Erwartungen basiert.

# deleque17
source: Donnez vies à vos idées.
de: Bringen Sie Ihre Ideen zum Leben.

# deleque18
source: Achevez sans limites la réalisation complète de tous les projets que vous imaginez. Améliorez grandement votre chaîne de production de contenu vidéo
de: Vollenden Sie ohne Grenzen die vollständige Umsetzung aller Projekte, die Sie sich vorstellen. Verbessern Sie Ihre Produktionskette für Videoinhalte enorm.

# lunarimmersion
source: Une solution sur mesure. Un abonnement de contenu vidéo
de: Eine maßgeschneiderte Lösung. Ein Abonnement für Videoinhalte

# lunarimmersion2
source: Qu'est-ce qu'Immersion ?
de: Was ist Immersion?

# lunarimmersion3
source: Immersion est une solution qui vous aide à accomplir vos objectifs entrepreneuriaux. Elle met à votre disposition la création de contenu vidéo qui vous permet d’informer, d’attirer de nouveaux clients, de développer votre réputation, d’augmenter vos ventes et de faire évoluer votre entreprise.
de: Immersion ist eine Lösung, die Ihnen hilft, Ihre unternehmerischen Ziele zu erreichen. Sie stellt Ihnen die Erstellung von Videoinhalten zur Verfügung, mit denen Sie informieren, neue Kunden gewinnen, Ihren Ruf verbessern, Ihren Umsatz steigern und Ihr Unternehmen weiterentwickeln können.

# lunarimmersion4
source: Pourquoi choisir Immersion ?
de: Warum Immersion wählen?

# lunarimmersion5
source: Provoquez un impact durable.
de: Verursachen Sie eine nachhaltige Wirkung

# lunarimmersion6
source: Offrez plus de valeur et de résultats sur le long terme avec un partage régulier de nouvelles vidéos uniques pour votre communication globale.
de: Bieten Sie mehr Wert und langfristige Ergebnisse durch das regelmäßige Teilen neuer, einzigartiger Videos für Ihre globale Kommunikation.

# lunarimmersion7
source: Adaptez-vous à toutes les situations
de: Passen Sie sich an jede Situation an

# lunarimmersion8
source: Adaptez-vous simplement comme vous le souhaitez en fonction de l’évolution des priorités commerciales, des opportunités client, et ce, au fur et à mesure qu’elles apparaissent.
de: Passen Sie sich einfach wie gewünscht an veränderte Geschäftsprioritäten und Kundenchancen an.

# lunarimmersion9
source: Créez de l’information continuellement
de: Schaffen Sie kontinuierlich Informationen.

# lunarimmersion10
source: Obtenez de meilleurs résultats de notoriété, d’engagement auprès de votre audience et ainsi de ventes, grâce à une fréquence accrue de diffusion du contenu vidéo créé.
de: Erzielen Sie bessere Ergebnisse bei der Bekanntheit, der Bindung an Ihr Publikum und damit auch bei den Verkaufszahlen, indem Sie den erstellten Videocontent häufiger veröffentlichen.

# lunarimmersion11
source: Un pour tous, tous pour un
de: Einer für alle, alle für einen

# lunarimmersion12
source: Profitez des avantages créatifs de la synergie apportée par la collaboration de plusieurs corps de métiers réunis autour d’un même projet.
de: Nutzen Sie die kreativen Vorteile der Synergie, die sich aus der Zusammenarbeit mehrerer Berufsgruppen ergibt, die an einem Projekt beteiligt sind.

# lunarimmersion14
source: Restez prêts pour l'avenir.
de: Bleiben Sie auf die Zukunft vorbereitet.

# lunarimmersion13
source: Relevez les opportunités de demain en intégrant dans votre entreprise une solution pour votre communication que vous pouvez modifier et adapter mois après mois.
de: Nehmen Sie die Chancen von morgen wahr, indem Sie eine Lösung für Ihre Kommunikation in Ihr Unternehmen integrieren, die Sie Monat für Monat ändern und anpassen können.

# lunarimmersion15
source: Faites du travail collaboratif un atout.
de: Machen Sie kollaboratives Arbeiten zu einer Stärke.

# lunarimmersion16
source: En divisant et en répartissant les responsables des différentes tâches de production, vous débloquez une collaboration accélérée et optimale, basée sur vos attentes.
de: Indem Sie die Verantwortlichen für die verschiedenen Produktionsaufgaben aufteilen und zuweisen, schalten Sie eine beschleunigte und optimale Zusammenarbeit frei, die auf Ihren Erwartungen basiert.

# lunarimmersion17
source: Donnez vies à vos idées.
de: Bringen Sie Ihre Ideen zum Leben.

# lunarimmersion18
source: Achevez sans limites la réalisation complète de tous les projets que vous imaginez. Améliorez grandement votre chaîne de production de contenu vidéo
de: Vollenden Sie ohne Grenzen die vollständige Umsetzung aller Projekte, die Sie sich vorstellen. Verbessern Sie Ihre Produktionskette für Videoinhalte enorm

# socialmenu
source: Nos réseaux sociaux
de: Unsere sozialen Netzwerke

# contactmenu
source: Nous contacter
de: Kontaktieren Sie uns

# question
source: Une question ?
de: Eine Frage?

# demande
source: Une demande ?
de: Eine Anfrage?

# telephone
source: Téléphone
de: Telefon

# notragence
source: Notre agence est ouverte du lundi au vendredi de 9h00 à 12h00 et de 14h00 à 17h30.
de: Unsere Zweigstelle ist montags bis freitags von 9.00 bis 12.00 Uhr und von 14.00 bis 17.30 Uhr geöffnet.

# notresupport
source: Notre support vous fournira une réponse sous 48h.
de: Unser Support wird Ihnen innerhalb von 48 Stunden eine Antwort geben.

# real
source: Nos réalisations
de: Unsere Errungenschaften

# real2
source: Un aperçu de nos réalisations pour le compte de nos clients, retrouver des vidéos interviews, des vidéos d'entreprise ainsi que des spots publicitaires.
de: Ein Überblick über unsere Arbeit für unsere Kunden. Hier finden Sie Interviewvideos, Unternehmensvideos und Werbespots.
