Repository: galaffu/lunari.ch
Catalog: .history/translations/messages+intl-icu.*_20230712151120.xlf
Languages: de

source: note
de: HINWEIS

source: tip
de: TIPP

source: not_available
de: Nicht verfügbar

source: mit_license
de: MIT-Lizenz

source: http_error.name
de: Fehler {status_code, number}

source: http_error.description
de: Es gab einen unbekannten Fehler (HTTP {status_code, number}), sodass deine Anfrage nicht bearbeitet werden konnte.

source: http_error.suggestion
de: Versuche diese Seite in einigen Minuten erneut zu laden oder <a href="{url}">gehe zurück zur Startseite</a>.

source: http_error_403.description
de: Du hast keine Berechtigung, auf diese Ressource zuzugreifen.

source: http_error_403.suggestion
de: Frage deinen Manager oder Systemadministrator, um dir Zugriff auf diese Ressource zu gewähren.

source: http_error_404.description
de: Wir konnten die von dir angeforderte Seite nicht finden.

source: http_error_404.suggestion
de: Überprüfe Rechtschreibfehler in der URL oder <a href="{url}">gehe zurück zur Startseite</a>.

source: http_error_500.description
de: Es gab einen internen Serverfehler.

source: http_error_500.suggestion
de: Versuche diese Seite in einigen Minuten erneut zu laden oder <a href="{url}">gehe zurück zur Startseite</a>.

source: title.homepage
de: Willkommen zur <strong>Symfony-Demo</strong>-Applikation

source: title.source_code
de: Verwendeter Quellcode, um diese Seite zu rendern.

source: title.controller_code
de: Controller Code

source: title.twig_template_code
de: Twig Template Code

source: title.login
de: Sicherer Login

source: title.post_list
de: Beitragsliste

source: title.edit_post
de: Beitrag #{id, number} bearbeiten

source: title.add_comment
de: Kommentar hinzufügen

source: title.comment_error
de: Beim Veröffentlichen deines Kommentares ist ein Fehler aufgetreten

source: title.edit_user
de: Benutzer bearbeiten

source: title.change_password
de: Passwort ändern

source: action.show
de: Anzeigen

source: action.show_post
de: Beitrag anzeigen

source: action.show_code
de: Code anzeigen

source: action.edit
de: Bearbeiten

source: action.edit_post
de: Beitrag bearbeiten

source: action.save
de: Änderungen speichern

source: action.delete_post
de: Beitrag löschen

source: delete_post_modal.title
de: Bist du sicher, dass du diesen Beitrag löschen möchtest?

source: delete_post_modal.body
de: Diese Aktion kann nicht rückgängig gemacht werden.

source: label.delete_post
de: Beitrag löschen

source: label.cancel
de: Abbrechen

source: action.create_post
de: Neuen Beitrag erstellen

source: label.create_post
de: Beitrag erstellen

source: label.save_and_create_new
de: Speichern und neuen Beitrag erstellen

source: action.back_to_list
de: Zurück zur Beitragsliste

source: action.publish_comment
de: Kommentar veröffentlichen

source: action.sign_in
de: Anmelden

source: action.browse_app
de: Zur Applikation

source: action.browse_admin
de: Zum Backend

source: action.edit_user
de: Benutzer bearbeiten

source: action.change_password
de: Passwort ändern

source: action.close
de: Schließen

source: label.title
de: Titel

source: label.author
de: Autor

source: label.author_email
de: E-Mail des Autors

source: label.username
de: Benutzername

source: label.fullname
de: Vollständiger Name

source: label.email
de: E-Mail

source: label.password
de: Passwort

source: label.current_password
de: Aktuelles Passwort

source: label.new_password
de: Neues Passwort

source: label.new_password_confirm
de: Passwort bestätigen

source: label.role
de: Rolle

source: label.content
de: Inhalt

source: label.summary
de: Zusammenfassung

source: label.published_at
de: Veröffentlicht am

source: label.tags
de: Tags

source: label.actions
de: Aktionen

source: title.post_new
de: Beitrag erstellen

source: action.edit_contents
de: Inhalt bearbeiten

source: menu.toggle_nav
de: Navigation ein-/ausblenden

source: menu.choose_language
de: Sprache auswählen

source: menu.post_list
de: Beitragsliste

source: menu.back_to_blog
de: Zurück zum Blog

source: menu.homepage
de: Startseite

source: menu.admin
de: Backend

source: menu.user
de: Konto

source: menu.logout
de: Abmelden

source: menu.rss
de: Blog Posts RSS

source: menu.search
de: Suchen

source: post.to_publish_a_comment
de: um einen Kommentar zu veröffentlichen

source: post.num_comments
de: {count, plural, one {# Kommentar} other {# Kommentare}}

source: post.commented_on
de: kommentierte

source: post.no_comments
de: Hinterlasse als Erste/r einen Kommentar zu diesem Beitrag.

source: post.no_posts_found
de: Keine Beiträge gefunden.

source: post.created_successfully
de: Der Beitrag wurde erfolgreich erstellt!

source: post.updated_successfully
de: Der Beitrag wurde erfolgreich bearbeitet!

source: post.deleted_successfully
de: Der Beitrag wurde erfolgreich gelöscht!

source: post.search_for
de: Suchen nach...

source: post.search_no_results
de: Keine Ergebnisse gefunden

source: user.updated_successfully
de: Der Benutzer wurde erfolgreich aktualisiert!

source: notification.comment_created
de: Dein Beitrag hat einen Kommentar erhalten!

source: notification.comment_created.description
de: Dein Beitrag "{title}" hat einen Kommentar erhalten. Du kannst den Kommentar lesen, indem du <a href="{link}">diesem Link</a> folgst.

source: help.app_description
de: Dies ist eine <strong>Demo-Applikation</strong>, die mit dem Symfony-Framework erstellt wurde, um den empfohlenen Weg zur Entwicklung von Symfony-Applikationen zu veranschaulichen.

source: help.show_code
de: Klicke auf diesen Button, um den Quellcode des <strong>Controllers</strong> und des <strong>Templates</strong> anzuzeigen, der zum Rendern dieser Seite verwendet wird.

source: help.browse_app
de: Gehe zum <strong>öffentlichen Bereich</strong> der Demo-Applikation.

source: help.browse_admin
de: Gehe zum <strong>Backend</strong> der Demo-Applikation.

source: help.login_users
de: Versuche einen der folgenden Benutzer

source: help.role_user
de: Normaler Benutzer

source: help.role_admin
de: Administrator

source: help.reload_fixtures
de: Wenn keiner der Benutzer funktioniert, spiele die Fixtures mit folgendem Befehl auf der Kommandozeile erneut ein:

source: help.add_user
de: Wenn du einen neuen Benutzer erstellen willst, benutze diesen Befehl:

source: help.more_information
de: Für mehr Informationen besuche die offizielle <a href="https://symfony.com/doc">Symfony-Dokumentation</a>.

source: help.post_summary
de: Zusammenfassungen können weder Markdown noch HTML beinhalten; nur Plaintext.

source: help.post_publication
de: Setze das Datum in die Zukunft, um die Veröffentlichung zu planen.

source: help.post_content
de: Benutze Markdown, um den Inhalt des Beitrags zu formatieren. HTML ist ebenfalls erlaubt.

source: help.comment_content
de: Kommentare, die nicht unserem Verhaltenskodex entsprechen, werden moderiert.

source: info.change_password
de: Nach dem Ändern deines Passworts wirst du von der Applikation abgemeldet.

source: rss.title
de: Symfony Demo Blog

source: rss.description
de: Die neuesten Beiträge, die auf dem Symfony Demo Blog veröffentlicht wurden.

source: paginator.previous
de: Vorherige

source: paginator.next
de: Nächste

source: paginator.current
de: (aktuell)

source: En savoir plus
de: Mehr erfahren

source: Voir nos offres
de: Zu unseren Angeboten

source: Accueil
de: Startseite

source: Services
de: Dienste

# projet
source: Nos projets
de: Projekte

source: Contact
de: Kontakt

# une.offre_sur_mesure
source: Une solution sur-mesure
de: Eine maßgeschneiderte Lösung

# contenuVideo
source: Votre abonnement de contenu vidéo
de: Ihr Abonnement für Videoinhalte

# repartissez
source: Répartissez votre investissement
de: Verteilen Sie Ihre Investition

# multipliez
source: Multipliez le contenu
de: Vervielfachen Sie den Inhalt

# reactivite
source: Réactivité
de: Reaktivität

# reactivite.2
source: Les médias et les tendances de mode sont en constante évolution, l'abonnement vous garantit adaptabilité et réactivité.
de: Die Medien und Modetrends sind einem ständigen Wandel unterworfen. Ein Abonnement garantiert Ihnen Anpassungsfähigkeit und Reaktionsfähigkeit.

source: Contenu
de: Inhalt

# contenu.2
source: Plus de contenu signifie plus d'opportunités de communiquer sur tous les aspects de votre entreprise, sans limites.
de: Mehr Inhalte bedeuten mehr Möglichkeiten, über alle Aspekte Ihres Unternehmens zu kommunizieren - ohne Grenzen.

source: Equilibre
de: Gleichgewicht

# equilibre.2
source: Notre offre concilie un juste équilibre entre qualité de contenu, fréquence de production et respect de vos coûts initiaux.
de: Unser Angebot bringt ein ausgewogenes Verhältnis zwischen inhaltlicher Qualität, Produktionsfrequenz und der Einhaltung Ihrer anfänglichen Kosten in Einklang.

# nosrealisations
source: Découvrir nos dernières réalisations.
de: Entdecken Sie unsere neuesten Projekte.

# workflow
source: Un workflow revolutionnaire
de: Revolutionärer Workflow

# deleguez
source: Déléguez, gagnez du temps et concentrez-vous sur l’essentiel.
de: Delegieren Sie, sparen Sie Zeit und konzentrieren Sie sich auf das Wesentliche.

source: Service
de: Dienst

source: Entreprise
de: Firma

source: Evenementiel
de: Veranstaltungen

# pub
source: Publicité et Promotion
de: Werbung et Promotion

# social
source: Réseaux sociaux
de: Soziale Netzwerke

# animation
source: Animation et VFX
de: Animation und VFX

source: Educatif
de: Erzieherisch

# filmEntreprise
source: Film d’entreprise
de: Unternehmensfilm

# withemployee
source: Vidéo interview collaborateur et client
de: Video Interview Mitarbeiter und Kunde

# filmEntreprise1
source: Présentez votre entreprise, vos valeurs, votre savoir-faire ainsi que vos collaborateurs dans un format de vidéo conçu entièrement sur-mesure afin de refléter au mieux ce qui vous rend unique. Nous façonnons le style de la vidéo de la manière la plus juste possible afin que le résultat vous permette d’accomplir les objectifs souhaités.
de: Präsentieren Sie Ihr Unternehmen, Ihre Werte, Ihr Know-how und Ihre Mitarbeiter in einem Videoformat, das ganz auf Ihre Bedürfnisse zugeschnitten ist, um das, was Sie einzigartig macht, am besten widerzuspiegeln. Wir gestalten den Stil des Videos so passend wie möglich, damit das Ergebnis Ihnen hilft, die gewünschten Ziele zu erreichen.

# filmEntreprise2
source: Profitez d’un des meilleurs outils de génération de prospects. Souvent utilisé par les équipes marketing et commerciales pour communiquer, engager et convertir, il s’agit d’un moyen percutant d’augmenter la notoriété de votre marque ou d’unde vos services.
de: Nutzen Sie eines der besten Tools zur Generierung von Leads. Es wird häufig von Marketing- und Vertriebsteams zur Kommunikation, Bindung und Konversion eingesetzt und ist ein wirkungsvolles Mittel, um den Bekanntheitsgrad Ihrer Marke oder Ihrer Dienstleistungen zu steigern.

# filmEntreprise3
source: Développez votre communication et attirez de nouveaux de clients en renforçant votre image avec des témoignages poignants de collaborateurs ou bien avec des avis de satisfaction positifs de vos clients actifs. Augmentez vos chances de conserver vos collaborateurs et d’en acquérir de nouveaux en mettant en valeur la cohésion de vos équipes, la réussite de vos projets et les avantages à travailler au sein de votre organisation.
de: Erweitern Sie Ihre Kommunikation und ziehen Sie neue Kunden an, indem Sie Ihr Image mit bewegenden Berichten von Mitarbeitern oder mit positiven Bewertungen Ihrer aktiven Kunden stärken. Erhöhen Sie Ihre Chancen, Mitarbeiter zu halten und neue zu gewinnen, indem Sie den Zusammenhalt Ihrer Teams, den Erfolg Ihrer Projekte und die Vorteile der Arbeit in Ihrer Organisation hervorheben.

# captation
source: Captation d'événement
de: Aufnahme von Ereignissen

# captation1
source: Enregistrer entièrement tous les événements que vous organisez vous permet non seulement d’obtenir une nouvelle de contenu à exploiter pour de futures vidéos, mais aussi, la captation d’événement renforce votre professionnalisme vis-à-vis des invités et de votre audience, qui, par la suite, auront un accès exclusif aux moments forts des événements de votre entreprise.
de: Wenn Sie alle Veranstaltungen, die Sie organisieren, vollständig aufzeichnen, erhalten Sie nicht nur neue Inhalte, die Sie für zukünftige Videos nutzen können, sondern die Aufzeichnung von Veranstaltungen steigert auch Ihre Professionalität gegenüber den Gästen und Ihrem Publikum, die später exklusiven Zugang zu den Höhepunkten der Veranstaltungen Ihres Unternehmens haben.

# captation2
source: Passez au niveau supérieur avec le streaming en transformant votre captation d’événement en une diffusion live instantanée sur autant de réseaux sociaux que vous le souhaitez. Le streaming vous donne l’occasion de créer une importante préparation d’audience pour maximiser l’impact et l’interaction des spectateurs.
de: Bringen Sie Streaming auf die nächste Stufe, indem Sie Ihre Veranstaltungsaufzeichnung in eine sofortige Live-Übertragung auf beliebig vielen sozialen Netzwerken umwandeln. Streaming bietet Ihnen die Möglichkeit, eine umfangreiche Vorbereitung des Publikums zu schaffen, um die Wirkung und die Interaktion der Zuschauer zu maximieren.

# captation3
source: Vidéo aftermovie
de: Aftermovie-Video

# captation4
source: Immortalisez les moments forts de votre événement, incorporez des interventions sous forme d’interviews d’invités ou de vos collaborateurs. Ce format vous permet d’obtenir un condensé énergique, court et efficace pour valoriser l’image de votre entreprise.
de: Verewigen Sie die Höhepunkte Ihrer Veranstaltung, bauen Sie Beiträge in Form von Interviews mit Gästen oder Ihren Mitarbeitern ein. Mit diesem Format erhalten Sie eine energiegeladene, kurze und effektive Zusammenfassung, die das Image Ihres Unternehmens aufwertet.

# pubPromo
source: Publicité et Promotion
de: Werbung und Promotion

# pubPromo1
source: Vidéo publicitaire
de: Werbevideo

# pubPromo2
source: Ce format de vidéo vous permet de générer de l’attention et de l’excitation auprès de l’audience que vous ciblez pour un produit ou un service que vous souhaitez mettre en avant. En réalisant une vidéo qui capte intensément l’attention de votre audience, la reconnaissance de votre entreprise grandit fortement.
de: Mit diesem Videoformat können Sie bei Ihrem Zielpublikum für ein Produkt oder eine Dienstleistung, die Sie hervorheben möchten, Aufmerksamkeit und Aufregung erzeugen. Indem Sie ein Video drehen, das die Aufmerksamkeit Ihres Publikums intensiv fesselt, wächst der Wiedererkennungswert Ihres Unternehmens stark an.

# pubPromo3
source: Créez une vidéo courte, engageante et qui explique correctement, efficacement, les caractéristiques de votre produit. Vous disposez d’une vidéo qui a pour but de fournir de l’information pertinente et de la valeur auprès de votre audience en prenant systématiquement un angle d’approche unique et focalisé sur le problème que votre produit résout.
de: Erstellen Sie ein kurzes, einnehmendes Video, das die Merkmale Ihres Produkts korrekt, effektiv und effizient erklärt. Sie haben ein Video, das darauf abzielt, Ihrem Publikum relevante Informationen und Wert zu liefern, indem es konsequent einen einzigartigen, fokussierten Blickwinkel auf das Problem einnimmt, das Ihr Produkt löst.

# pubPromo4
source: Présentation de produit
de: Produktvorstellung

# pubPromo5
source: Créez et renforcez la confiance de votre public avec l’un des outils les plus puissants de la communication vidéo. Nous développons ensemble le format idéal correspondant au public ciblé et optimisons la vidéo selon les objectifs fixés au préalable.
de: Schaffen und stärken Sie das Vertrauen Ihres Publikums mit einem der wirkungsvollsten Instrumente der Videokommunikation. Wir entwickeln gemeinsam das ideale Format, das dem Zielpublikum entspricht, und optimieren das Video entsprechend den zuvor festgelegten Zielen.

# socialNetwork
source: Campagne réseaux sociaux
de: Soziale Netzwerke Kampagne

# socialNetwork1
source: Votre communication nécessite une structure et un plan établi correctement, avec des objectifs précis, un itinéraire stratégique et un fonctionnement régulier et durable. Utiliser nos services de création et planification stratégique ainsi que d’implémentation tactique vous permettront d’atteindre ces objectifs avec succès.
de: Ihre Kommunikation braucht eine Struktur und einen Plan, der richtig aufgestellt ist, mit klaren Zielen, einer strategischen Route und einem regelmäßigen und nachhaltigen Betrieb. Die Nutzung unserer Dienstleistungen im Bereich der strategischen Planung und Kreation sowie der taktischen Umsetzung wird Ihnen helfen, diese Ziele erfolgreich zu erreichen.

# socialNetwork2
source: Votre campagne de création mérite les meilleures ressources possibles pour alimenter votre communication, que ce soit sur votre site internet ou vos réseaux sociaux. Avec Lunari, vous avez le choix entre des contenus animés, vidéos, photographies, illustrations graphiques et bien d’autres ressources indispensables à une richesse de contenu pour votre communication.
de: Ihre Kreativkampagne verdient die bestmöglichen Ressourcen, um Ihre Kommunikation mit Inhalten zu versorgen, sei es auf Ihrer Website oder in Ihren sozialen Netzwerken. Mit Lunari haben Sie die Wahl zwischen animierten Inhalten, Videos, Fotografien, grafischen Illustrationen und vielen anderen Ressourcen, die für eine Fülle von Inhalten für Ihre Kommunikation unerlässlich sind.

# socialNetwork3
source: Automatisation Instagram
de: Instagram-Automatisierung

# socialNetwork4
source: Profitez d’une de nos dernières avancées informatiques grâce à notre système notre système proposant une grande variété de filtres et d'options de personnalisation pour vous aider à augmenter le nombre de followers, de likes et de commentaires sur Instagram.
de: Profitieren Sie von einem unserer neuesten IT-Fortschritte mit unserem System unser System bietet eine Vielzahl von Filtern und Anpassungsoptionen, die Ihnen helfen, die Anzahl der Follower, Likes und Kommentare auf Instagram zu erhöhen.

# vfx1
source: En plus de fournir un contenu instantanément reconnaissable et unique, l’animation vous ouvre les portes de possibilités infinies et de créativité sans limites. Optez pour l’animation 2D pour un workflow plus économique et rapide ou bien choisissez l’animation 3D pour un rendu plus réaliste et qui peut aussi être transformé en contenu interactif.
de: Animation liefert nicht nur sofort erkennbare und einzigartige Inhalte, sondern eröffnet Ihnen auch unendliche Möglichkeiten und grenzenlose Kreativität. Entscheiden Sie sich für 2D-Animation für einen kostengünstigeren und schnelleren Workflow oder wählen Sie 3D-Animation für eine realistischere Darstellung, die auch in interaktive Inhalte umgewandelt werden kann.

# vfx2
source: Effets visuels - VFX
de: Visuelle Effekte - VFX

# vfx3
source: Améliorez le style et la créativité de vidéos standard en y ajoutant des effets visuels personnalisés. L’utilisation de fond vert, l’intégration d’éléments 3D, changements d’arrière-plan, suppression d’objets ou de personnes et bien d’autres spécialités peuvent être ajoutés dans vos projets vidéo pour leur apporter plus d’originalité et d’impact.
de: Verbessern Sie den Stil und die Kreativität von Standardvideos, indem Sie sie mit individuellen visuellen Effekten versehen. Die Verwendung eines grünen Hintergrunds, die Integration von 3D-Elementen, Hintergrundänderungen, das Entfernen von Objekten oder Personen und viele andere Spezialitäten können in Ihre Videoprojekte eingefügt werden, um ihnen mehr Originalität und Wirkung zu verleihen.

# vfx4
source: Avec la vidéo interactive, le spectateur devient un utilisateur qui peut prendre des décisions et ainsi avoir un sentiment de contrôle. Les vidéos peuvent être structurées de manière à correspondre parfaitement à des groupes cibles. L’avantage majeur de ce type de contenu est qu’il suscite un engagement drastiquement plus élevé auprès de l’audimat, ce qui augmente les chances de retour sur investissement.
de: Bei interaktiven Videos wird der Zuschauer zum Nutzer, der Entscheidungen treffen kann und so ein Gefühl der Kontrolle bekommt. Videos können so strukturiert werden, dass sie perfekt auf bestimmte Zielgruppen abgestimmt sind. Der größte Vorteil dieser Art von Inhalten ist, dass sie ein drastisch höheres Engagement bei den Zuschauern hervorrufen, was die Chancen auf eine Rendite erhöht.

# edu
source: Vidéo tutoriel / didactielle
de: Tutorial / Lernvideo

# edu1
source: Créez une vidéo explicative et divertissante à la fois et obtenez un contenu riche qui aura la possibilité d’être toujours utilisé et consommé par votre audience ainsi que vos employés. Avec Lunari, vous pouvez facilement créer des vidéos sur des sujets simples ou plus complexes qui nécessitent d’être présentés à une audience.
de: Erstellen Sie ein erklärendes und zugleich unterhaltsames Video und erhalten Sie einen reichhaltigen Inhalt, der die Möglichkeit hat, immer wieder von Ihrem Publikum sowie Ihren Mitarbeitern genutzt und konsumiert zu werden. Mit Lunari können Sie ganz einfach Videos zu einfachen oder komplexeren Themen erstellen, die einem Publikum präsentiert werden müssen.

# edu2
source: Vidéo de formation
de: Schulungsvideo

# edu3
source: Afin de renforcer les compétences actuelles de vos collaborateurs et de préparer le terrain à l’acquisition de nouveaux employés, Lunari vous aide à élaborer les contenus parfaits pour instruire, former et expliquer des concepts et méthodes de travail clé de votre organisation.
de: Um die aktuellen Fähigkeiten Ihrer Mitarbeiter zu stärken und den Weg für die Akquise neuer Mitarbeiter zu ebnen, hilft Lunari Ihnen dabei, die perfekten Inhalte zu entwickeln, um die Schlüsselkonzepte und Arbeitsmethoden Ihrer Organisation zu instruieren, zu schulen und zu erklären.

# formules
source: 3 Formules
de: 3 Formeln

# formules2
source: 3 Formules
de: Um Ihre Ziele zu erreichen

# immersion
source: Notre service d'abonnement sur-mesure de production de contenu vidéo..
de: Unser maßgeschneiderter Abonnementservice für die Produktion von Videoinhalten...

# unity
source: Un projet individuel ? Vous avez à votre disposition tous les services qu'il vous faut..
de: Ein individuelles Projekt? Ihnen stehen alle Dienste zur Verfügung, die Sie brauchen...

# lunix
source: Votre contenu, avec Lunix, vous filmez et nous réalisons le montage de vos vidéos..
de: Ihre Inhalte, mit Lunix filmen Sie und wir schneiden Ihre Videos...

# confiance
source: Ils nous font confiance
de: Sie vertrauen uns

# confiance2
source: Pour la réalisation de leur vidéo
de: Für die Erstellung ihres Videos

# avisClient
source: Avis clients
de: Kundenmeinungen

# avisClient2
source: Ce qu'on dit de nous
de: Was man über uns sagt

# avisClient3
source: Vous aussi, obtenez l'offre de vidéo sur mesure que votre entreprise mérite et généré des leads.
de: Holen auch Sie sich das maßgeschneiderte Videoangebot, das Ihr Unternehmen verdient, und generieren Sie Leads.

# champion
source: Des jeunes motivés et très sympathiques, la classe.
de: Motivierte und sehr sympathische Jugendliche, Klasse.

# Golay
source: Très belle collaboration qui a donné naissance à deux vidéo de grande qualité. Merci à l’équipe de Lunari.
de: Sehr gute Zusammenarbeit, aus der zwei qualitativ hochwertige Videos entstanden sind. Vielen Dank an das Lunari-Team.
