Repository: galaffu/lunari.ch
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: tip
fr: ASTUCE

source: not_available
fr: Indisponible

source: mit_license
fr: Licence MIT

source: http_error.name
fr: Erreur {status_code, number}

source: http_error.description
fr: Il y a eu une erreur inconnue (HTTP {status_code, number}) qui a empêché l'aboutissement de votre requête.

source: http_error.suggestion
fr: Essayez de recharger cette page dans quelques minutes ou <a href="{url}">retournez sur la page principale</a>.

source: http_error_403.description
fr: Vous n'avez pas les droits pour accéder à cette ressource.

source: http_error_403.suggestion
fr: Demandez à votre manager ou à votre administrateur système de vous donner les droits pour accéder à cette ressource.

source: http_error_404.description
fr: Nous n'avons pas pu trouver la page demandée.

source: http_error_404.suggestion
fr: Vérifiez si l'URL ne comporte pas d'erreurs ou <a href="{url}">retournez sur la page principale</a>.

source: http_error_500.description
fr: Il y a eu une erreur interne du serveur.

source: http_error_500.suggestion
fr: Essayez de recharger cette page dans quelques minutes ou <a href="{url}">retournez sur la page principale</a>.

source: title.homepage
fr: Bienvenue sur l'application <strong>Symfony Demo</strong>

source: title.source_code
fr: Le code source utilisé pour afficher cette page

source: title.controller_code
fr: Code du contrôleur

source: title.twig_template_code
fr: Code du template Twig

source: title.login
fr: Connexion sécurisée

source: title.post_list
fr: Liste des articles

source: title.edit_post
fr: Modifier l'article #{id, number}

source: title.add_comment
fr: Laisser un commentaire

source: title.comment_error
fr: Il y a eu une erreur lors de la publication de votre commentaire.

source: title.edit_user
fr: Modifier l'utilisateur

source: title.change_password
fr: Modifier le mot de passe

source: action.show
fr: Voir

source: action.show_post
fr: Voir l'article

source: action.show_code
fr: Voir le code

source: action.edit
fr: Editer

source: action.edit_post
fr: Modifier l'article

source: action.save
fr: Enregistrer

source: action.delete_post
fr: Supprimer l'article

source: delete_post_modal.title
fr: Êtes-vous sûr de vouloir supprimer ce post ?

source: delete_post_modal.body
fr: Cette action ne peut pas être annulée.

source: label.delete_post
fr: Supprimer l'article

source: label.cancel
fr: Annuler

source: label.create_post
fr: Créer un article

source: action.create_post
fr: Créer un nouvel article

source: label.save_and_create_new
fr: Enregistrer et créer un nouveau

source: action.back_to_list
fr: Retour à la liste des articles

source: action.publish_comment
fr: Publier

source: action.sign_in
fr: Connectez-vous

source: action.browse_app
fr: Naviguer sur l'application

source: action.browse_admin
fr: Naviguer sur l'admin

source: action.edit_user
fr: Modifier l'utilisateur

source: action.change_password
fr: Modifier le mot de passe

source: label.title
fr: Titre

source: action.close
fr: Fermer

source: label.author
fr: Auteur

source: label.author_email
fr: Mail de l'auteur

source: label.username
fr: Identifiant

source: label.fullname
fr: Nom complet

source: label.email
fr: Mail

source: label.password
fr: Mot de passe

source: label.current_password
fr: Mot de passe actuel

source: label.new_password
fr: Nouveau mot de passe

source: label.new_password_confirm
fr: Confirmer le mot de passe

source: label.role
fr: Rôle

source: label.content
fr: Contenu

source: label.summary
fr: Résumé

source: label.published_at
fr: Publié le

source: label.tags
fr: Tags

source: label.actions
fr: Actions

source: title.post_new
fr: Ajouter un nouvel article

source: action.edit_contents
fr: Modifier le contenu

source: menu.toggle_nav
fr: Activer ou désactiver la navigation

source: menu.choose_language
fr: Choisir la langue

source: menu.post_list
fr: Liste des articles

source: menu.back_to_blog
fr: Retour au blog

source: menu.homepage
fr: Accueil

source: menu.admin
fr: Admin

source: menu.user
fr: Compte

source: menu.logout
fr: Déconnexion

source: menu.rss
fr: Blog Posts RSS

source: menu.search
fr: Recherche

source: post.to_publish_a_comment
fr: pour publier un commentaire

source: post.num_comments
fr: {count, plural, one {# commentaire} other {# commentaires}}

source: post.commented_on
fr: commenté le

source: post.no_comments
fr: Soyez le premier à commenter cet article.

source: post.no_posts_found
fr: Aucun article trouvé.

source: post.created_successfully
fr: Article créé avec succès !

source: post.updated_successfully
fr: Article mis à jour avec succès !

source: post.deleted_successfully
fr: Article supprimé avec succès !

source: post.search_for
fr: Rechercher...

source: post.search_no_results
fr: Aucun résultat

source: user.updated_successfully
fr: Informations mises à jour avec succès !

source: notification.comment_created
fr: Votre article a reçu un commentaire !

source: notification.comment_created.description
fr: Votre article "{title}" a reçu un nouveau commentaire. Vous pouvez lire le commentaire en suivant <a href="{link}">ce lien</a>

source: help.app_description
fr: Ceci est une <strong>application de démonstration</strong> construite avec le framework Symfony pour illustrer la façon recommandée de développer des applications Symfony.

source: help.show_code
fr: Cliquez sur ce bouton pour voir le code source du <strong>contrôleur</strong> et du <strong>template</strong> utilisé pour afficher cette page.

source: help.browse_app
fr: Parcourir la <strong>section publique</strong> de l'application de démonstration.

source: help.browse_admin
fr: Parcourir l'<strong>interface d'administration</strong> de l'application de démonstration.

source: help.login_users
fr: Essayez l'un des utilisateurs suivants

source: help.role_user
fr: utilisateur normal

source: help.role_admin
fr: administrateur

source: help.reload_fixtures
fr: Si ces utilisateurs ne fonctionnent pas, rechargez les fixtures de l'application en exécutant cette commande depuis le terminal :

source: help.add_user
fr: Si vous voulez créer de nouveaux utilisateurs, exécutez cette autre commande :

source: help.more_information
fr: Pour plus d'informations, consultez la <a href="https://symfony.com/doc">documentation de Symfony</a>.

source: help.post_summary
fr: Les résumés ne peuvent pas contenir de contenu Markdown ou HTML ; seulement du texte brut.

source: help.post_publication
fr: Sélectionnez une date future pour programmer la publication de l'article.

source: help.post_content
fr: Utilisez du Markdown pour formater le contenu de l'article. Le HTML est également autorisé.

source: help.comment_content
fr: Les commentaires non conformes à notre code de conduite seront modérés.

source: info.change_password
fr: Après avoir modifié votre mot de passe, vous serez déconnecté de l'application.

source: rss.title
fr: Blog de démo Symfony

source: rss.description
fr: Derniers articles publiés sur le blog de démo Symfony

source: paginator.previous
fr: Précédent

source: paginator.next
fr: Suivant
